{"claim": "Il numero di nuovi casi di herpes zoster all'anno si estende da 1,2 a 3,4 per 1.000 tra gli individui sani.", "label": "SUPPORTS", "evidence": [["Shingles", "31", "Il numero di nuovi casi all'anno varia da 1,2 3,4 per 1.000 tra gli individui sani a 3,9 11,8 per 1.000 tra coloro che hanno più di 65 anni di età."]], "id": "98faa551d5973b62591e0835bf898d84", "verifiable": "VERIFIABLE", "original_id": 123397}
{"claim": "Gabrielle Union era in un film.", "label": "SUPPORTS", "evidence": [["Gabrielle_Union", "8", "Ha co-protagonista nel film La nascita di una nazione (2016), e successivamente è apparsa in Almost Christmas (2016) e Sleepless (2017)."]], "id": "7a332faa8aee470aa820506ccc38063e", "verifiable": "VERIFIABLE", "original_id": 930}
{"claim": "Eleveneleven è stato fondato da uno chef.", "label": "REFUTES", "evidence": [["Eleveneleven", "0", "Eleveneleven è un'etichetta discografica fondata nel 2010 da Mike Hamlin, Ellen DeGeneres e la sua compagnia di produzione, A Very Good Production, in associazione con la Warner Bros.."]], "id": "c457e9fef2f45fc423cbdb67ff321f67", "verifiable": "VERIFIABLE", "original_id": 213765}
{"claim": "Cosmos: A Spacetime Odyssey si è assicurato il supporto dello studio grazie a Seth MacFarlane.", "label": "NOT ENOUGH INFO", "evidence": [["Seth_MacFarlane", "21", "MacFarlane è stato produttore esecutivo di Cosmos: A Spacetime Odyssey, un aggiornamento della serie Cosmos degli anni '80 condotta da Carl Sagan e Neil deGrasse Tyson."]], "id": "3adeacf2a6e566c56d0e59b87a9b5ba2", "verifiable": "NOT VERIFIABLE", "original_id": 127497}
{"claim": "The World According to Paris ha come protagonista l'allora fidanzata di Hilton.", "label": "NOT ENOUGH INFO", "evidence": [["The_World_According_to_Paris", "4", "La serie è stata girata dal novembre 2010, quando Hilton è stata arrestata a Las Vegas per possesso di cocaina, al febbraio 2011, con la sua festa di compleanno, con Brooke Mueller, Lexi Dreyfus, Jennifer Rovero, Allison Melnick, Brooke Brinson (figlia di Kim Richards), l'allora fidanzato di Hilton Cy Waits e Kathy Hilton."]], "id": "9c8a6e97bdaff4043800b19bff223425", "verifiable": "NOT VERIFIABLE", "original_id": 78717}
{"claim": "I popoli germanici sono anche chiamati Goti.", "label": "SUPPORTS", "evidence": [["Germanic_peoples", "0", "I popoli germanici (chiamati anche Teutonici, Svevi o Goti nella letteratura più antica) sono un gruppo etno-linguistico indoeuropeo di origine nordeuropea."]], "id": "2b1a06bf2bf55aa244ab1aeba99d7f87", "verifiable": "VERIFIABLE", "original_id": 7216}
{"claim": "Margot Kidder è una persona.", "label": "SUPPORTS", "evidence": [["Margot_Kidder", "15", "Nel 2005, Kidder è diventato un cittadino statunitense naturalizzato."]], "id": "30e9c4bf20a1be3959f53da9bff9c0e6", "verifiable": "VERIFIABLE", "original_id": 121912}
{"claim": "Chokher Bali è stato nominato per un Golden Leopard nel 2003.", "label": "SUPPORTS", "evidence": [["Chokher_Bali_-LRB-film-RRB-", "10", "Chokher Bali ha vinto il National Film Award per il miglior lungometraggio in lingua bengalese ed è stato nominato per il premio Golden Leopard (Miglior Film) al Festival Internazionale del Cinema di Locarno nel 2003."]], "id": "d19d8e6578b0b570868411962dc519f8", "verifiable": "VERIFIABLE", "original_id": 67353}
{"claim": "Usain Bolt ha vinto alle Olimpiadi.", "label": "SUPPORTS", "evidence": [["Usain_Bolt", "9", "Bolt è l'unico velocista a vincere i titoli olimpici dei 100 e 200 metri a tre Olimpiadi consecutive (2008, 2012 e 2016), un'impresa definita \"tripla doppia\"."]], "id": "756d51c8e7081dcf0414ad5726baa473", "verifiable": "VERIFIABLE", "original_id": 4384}
{"claim": "Il settore di cui fa parte la società The New York Times è in declino.", "label": "SUPPORTS", "evidence": [["The_New_York_Times", "0", "Il New York Times (a volte abbreviato in NYT e The Times) è un quotidiano statunitense, fondato e pubblicato continuamente a New York City dal 18 settembre 1851, dalla The New York Times Company."], ["Newspaper", "31", "La recessione globale della fine degli anni 2000 e dell'inizio degli anni 2010, combinata con la rapida crescita delle alternative gratuite basate sul web, ha contribuito a causare un declino nella pubblicità e nella circolazione, poiché molti giornali hanno dovuto ridurre le operazioni per contenere le perdite."]], "id": "8430f10423efc197e2a9beb002251800", "verifiable": "VERIFIABLE", "original_id": 30661}
{"claim": "Life After Death è di Eminem.", "label": "REFUTES", "evidence": [["Life_After_Death", "1", "Un doppio album, è stato pubblicato postumo in seguito alla sua morte il 9 marzo 1997."], ["Eminem", "0", "Marshall Bruce Mathers III, meglio conosciuto con lo pseudonimo di Eminem (17 ottobre 1972), è un rapper, produttore discografico e attore statunitense."]], "id": "386a33689b34c7efdd4105b038169fd4", "verifiable": "VERIFIABLE", "original_id": 68813}
{"claim": "I fratelli Coen sono stati i registi di Fargo.", "label": "SUPPORTS", "evidence": [["Coen_brothers", "7", "Sono stati nominati per tredici Oscar insieme, e individualmente per un premio ciascuno, vincendo Miglior sceneggiatura originale per Fargo e Miglior film, Miglior regista e Miglior sceneggiatura adattata per Nessun paese per i vecchi."], ["Fargo_-LRB-film-RRB-", "4", "Fargo è stato presentato in anteprima al Festival di Cannes 1996, dove Joel Coen ha vinto il Prix de la mise en scène (Premio per la migliore regia) e il film è stato nominato per la Palma d'oro."]], "id": "c49688b737ab9185f8c0ec90d5f0e074", "verifiable": "VERIFIABLE", "original_id": 148089}
{"claim": "Bob Arum è di New York.", "label": "NOT ENOUGH INFO", "evidence": [["Joseph_Serrano", "14", "Serrano attese quindi un tempo relativamente lungo per prendere una decisione per quanto riguarda il promotore con cui avrebbe firmato come lottatore professionista, ma alla fine decise di firmare con Bob Arum e la Top Rank Company di Arum."]], "id": "ff9cb8f95bcb3a3a8a4665920d98b868", "verifiable": "NOT VERIFIABLE", "original_id": 81490}
{"claim": "Lance Armstrong aveva un cucciolo.", "label": "NOT ENOUGH INFO", "evidence": [["L.A._Confidentiel", "0", "L.A. Confidentiel: Les secrets de Lance Armstrong (L.A. Confidential: I segreti di Lance Armstrong) è un libro scritto dal giornalista sportivo Pierre Ballester e dal corrispondente sportivo del Sunday Times David Walsh."]], "id": "b817039ca37a4305014dbc341b9e0302", "verifiable": "NOT VERIFIABLE", "original_id": 90740}
{"claim": "Sparta vinse la guerra del Peloponneso al grande costo di cinque miliardi di vite.", "label": "NOT ENOUGH INFO", "evidence": [["Peloponnesian_War", "0", "La guerra del Peloponneso (431-404 a.C.) fu una guerra combattuta da Atene e dal suo impero contro la Lega del Peloponneso guidata da Sparta."]], "id": "dc74d356ae56e12815a407d443449de7", "verifiable": "NOT VERIFIABLE", "original_id": 140555}
{"claim": "Sister Act ha incassato 231 milioni di dollari in tutto il mondo.", "label": "SUPPORTS", "evidence": [["Sister_Act", "5", "Una delle commedie di maggior successo finanziario dei primi anni '90, con un incasso di 231 milioni di dollari in tutto il mondo, il film è stato classificato all'83° posto nella lista dei 100 film più divertenti di Bravo."]], "id": "0dc77cb5eb6def972ebe84fb2deaadff", "verifiable": "VERIFIABLE", "original_id": 63736}
{"claim": "Il tennis non è uno sport.", "label": "REFUTES", "evidence": [["Tennis", "18", "Il tennis è giocato da milioni di giocatori ricreativi ed è anche uno sport popolare in tutto il mondo."]], "id": "4bfe2ee1a52a4015fce53de9500fdc27", "verifiable": "VERIFIABLE", "original_id": 113093}
{"claim": "Gli NSYNC sono stati un gruppo musicale statunitense formatosi nel 1998.", "label": "REFUTES", "evidence": [["NSYNC", "0", "Gli NSYNC (a volte stilizzati come * NSYNC o 'N Sync) sono stati un boy band statunitense formato a Orlando, in Florida, nel 1995 e lanciato in Germania dalla BMG Ariola Munich."]], "id": "f59461a452fc8b956d99f908e70446d6", "verifiable": "VERIFIABLE", "original_id": 15934}
{"claim": "Kick-Ass è un film horror.", "label": "NOT ENOUGH INFO", "evidence": [["Kick-Ass_-LRB-film-RRB-", "0", "Kick-Ass è un film del 2010 diretto da John Romita Jr., tratto dall'omonimo fumetto di Mark Millar."]], "id": "5a159de0ab634446599269dd95e6e618", "verifiable": "NOT VERIFIABLE", "original_id": 213881}
{"claim": "I Boeing 737 servivano gli stessi mercati che i 757 avevano servito in precedenza.", "label": "SUPPORTS", "evidence": [["Boeing_737", "20", "Molti 737 servono mercati precedentemente riempiti da 707, 727, 757, DC-9 e MD-80 / MD-90, e l'aereo attualmente compete principalmente con la famiglia Airbus A320."]], "id": "c2baaa26bb8dcc08ca25a7e843525c68", "verifiable": "VERIFIABLE", "original_id": 17171}
{"claim": "Sindh confina con gli stati indiani ed è in India.", "label": "REFUTES", "evidence": [["Sindh", "12", "Il Sindh è sede di una grande parte del settore industriale del Pakistan e contiene due dei porti marittimi commerciali del Pakistan, il porto di Bin Qasim e il porto di Karachi."]], "id": "fef3a85fd3dc1430e12075459b310136", "verifiable": "VERIFIABLE", "original_id": 150123}
{"claim": "Jimmy Carter era un re.", "label": "NOT ENOUGH INFO", "evidence": [["Electoral_history_of_Jimmy_Carter", "24", "Chevene King 70.424 voti (8.82 %)"]], "id": "37e521b03cb79bb2267fac1bf19e928c", "verifiable": "NOT VERIFIABLE", "original_id": 156873}
{"claim": "Sean Connery ha recitato in un film.", "label": "SUPPORTS", "evidence": [["Sean_Connery", "4", "Connery è stato il primo attore a interpretare il personaggio di James Bond nel cinema, recitando in sette film tra il 1962 e il 1983."]], "id": "c196aa24774b726467736a4218f61826", "verifiable": "VERIFIABLE", "original_id": 149363}
{"claim": "Le visualizzazioni avevano l'album \"Pop Style\".", "label": "REFUTES", "evidence": [["Views_-LRB-album-RRB-", "7", "L'album è stato supportato da cinque singoli: \"Hotline Bling\" (che è stato incluso come traccia bonus), \"One Dance\" con Wizkid e Kyla, \"Pop Style\" con The Throne (Jay Z e Kanye West), \"Controlla\" e \"Too Good\" con Rihanna."]], "id": "f56a8c3612dbcd68c40c2cd673d2ff6e", "verifiable": "VERIFIABLE", "original_id": 93760}
{"claim": "Joan Cusack era in un film.", "label": "SUPPORTS", "evidence": [["Joan_Cusack", "2", "È conosciuta anche come la voce di Jessie nel franchise Toy Story."], ["Jessie_-LRB-Toy_Story-RRB-", "0", "Jessie è un personaggio immaginario dei film Toy Story 2 e Toy Story 3."]], "id": "f9adb559e5c74f10d19de5b524a8b269", "verifiable": "VERIFIABLE", "original_id": 201178}
{"claim": "Gianluigi Buffon ha vinto titoli di calcio.", "label": "SUPPORTS", "evidence": [["Gianluigi_Buffon", "11", "Dopo aver vinto altri due titoli consecutivi nel 2005 e nel 2006, il club è stato successivamente privato di questi titoli e retrocesso a causa del loro coinvolgimento nello scandalo del calcio italiano del 2006."]], "id": "f5aa610ac6c3fc65ae2265092593195c", "verifiable": "VERIFIABLE", "original_id": 179000}
{"claim": "Basic Instinct ha solo un taglio cinematografico e un taglio più corto per la visione televisiva.", "label": "REFUTES", "evidence": [["Basic_Instinct", "11", "Diverse versioni del film sono state rilasciate su videocassette, DVD e Blu-ray, tra cui un director's cut con filmati estesi mai visti prima nei cinema nordamericani."]], "id": "dbea5ddd34dcd5264bef702ed2319813", "verifiable": "VERIFIABLE", "original_id": 149321}
{"claim": "Il Kazakistan si trova in Asia centrale e nell'Indiana orientale.", "label": "NOT ENOUGH INFO", "evidence": [["Indiana", "7", "Fin dalla sua fondazione come territorio, i modelli di insediamento in Indiana hanno riflesso la segmentazione culturale regionale presente negli Stati Uniti orientali; il livello più settentrionale dello stato è stato colonizzato principalmente da persone del New England e di New York, l'Indiana centrale da migranti dagli stati del Mid-Atlantic e dall'adiacente Ohio, e l'Indiana meridionale da coloni degli stati meridionali, in particolare Kentucky e Tennessee."]], "id": "efcbb2984823442b80d1f32aa4b3eb0e", "verifiable": "NOT VERIFIABLE", "original_id": 178532}
{"claim": "Aaron Carter è unicamente canadese.", "label": "REFUTES", "evidence": [["Aaron_Carter", "4", "Nato a Tampa, in Florida, Carter ha iniziato a suonare all'età di sette anni e ha pubblicato il suo album di debutto omonimo nel 1997."]], "id": "04be977529662f069091cd1bc51b3a0d", "verifiable": "VERIFIABLE", "original_id": 202649}
{"claim": "A giugno 2014, Eminem aveva venduto 45,1 milioni di album.", "label": "SUPPORTS", "evidence": [["Eminem", "3", "Con 45,1 milioni di album e 42 milioni di tracce venduti negli Stati Uniti a giugno 2014, Eminem è il secondo artista maschile più venduto dell'era Nielsen SoundScan, il sesto artista più venduto negli Stati Uniti e l'artista hip-hop più venduto."]], "id": "f1389b699ded65a10167d501501404d5", "verifiable": "VERIFIABLE", "original_id": 12505}
{"claim": "Nike ha avuto un fatturato di oltre 24 miliardi di dollari nel 2012.", "label": "SUPPORTS", "evidence": [["Nike,_Inc.", "2", "È uno dei maggiori fornitori al mondo di scarpe e abbigliamento sportivo e un importante produttore di attrezzature sportive, con ricavi superiori a 24,1 miliardi di dollari nel suo anno fiscale 2012 (terminato il 31 maggio 2012)."]], "id": "4b97a8cf81c6bc466129b2e4632fb270", "verifiable": "VERIFIABLE", "original_id": 54291}
{"claim": "Il Qatar è una lingua.", "label": "REFUTES", "evidence": [["Qatar", "2", "Uno stretto nel Golfo Persico separa il Qatar dalla vicina nazione insulare del Bahrain, oltre a condividere confini marittimi con gli Emirati Arabi Uniti e l'Iran."]], "id": "a77167509987509af1d5c8ad49d457f3", "verifiable": "VERIFIABLE", "original_id": 63700}
{"claim": "Quentin Tarantino fa film.", "label": "SUPPORTS", "evidence": [["Quentin_Tarantino", "7", "La sua popolarità è stata rafforzata dal suo secondo film, Pulp Fiction (1994), una commedia nera che ha avuto un grande successo sia tra la critica che tra il pubblico."]], "id": "cc6db42483b151df382541eac224531c", "verifiable": "VERIFIABLE", "original_id": 27180}
{"claim": "A Wrinkle in Time è stato diretto da Ava Duvernay.", "label": "NOT ENOUGH INFO", "evidence": [["This_Is_the_Life_-LRB-2008_film-RRB-", "0", "This is the Life è un documentario del 2008 diretto da Ava DuVernay, che racconta il movimento hip hop alternativo che fiorì negli anni '90 a Los Angeles e il suo leggendario centro, il Good Life Cafe."]], "id": "ac60e356f69636c2f201c602759f0817", "verifiable": "NOT VERIFIABLE", "original_id": 30075}
{"claim": "Tim Rice ha collaborato con i membri degli ABBA ed era americano.", "label": "NOT ENOUGH INFO", "evidence": [["Tim_Rice", "0", "Sir Timothy Miles Bindon Rice, noto come Tim Rice (Londra, 10 novembre 1944), è uno scrittore, sceneggiatore e produttore cinematografico britannico."]], "id": "0778886bceb6a0f48ad728ef9764488a", "verifiable": "NOT VERIFIABLE", "original_id": 208824}
{"claim": "Ulysses S. Grant ha lavorato con George Washington.", "label": "REFUTES", "evidence": [["Ulysses_S._Grant", "0", "Ulysses S. Grant, nato Hiram Ulysses Grant (Chicago, 27 aprile 1822 – Washington, 23 luglio 1885), è stato un politico statunitense, diciottesimo presidente degli Stati Uniti d'America."], ["George_Washington", "0", "George Washington (Washington, 18 marzo 1799) è stato un politico e militare statunitense, primo presidente degli Stati Uniti d'America dal 1789 al 1797 e uno dei Padri Fondatori."]], "id": "23ef5f89289e6bf8ac3c43d78530ba82", "verifiable": "VERIFIABLE", "original_id": 132157}
{"claim": "Tokyo è la sede del governo del Giappone.", "label": "SUPPORTS", "evidence": [["Tokyo", "4", "Precedentemente conosciuta come Edo, è stata la sede de facto del governo dal 1603, quando lo shogun Tokugawa Ieyasu ne fece la sua sede."]], "id": "5a96d2f37e5913285aa0cd30db5766c1", "verifiable": "VERIFIABLE", "original_id": 16897}
{"claim": "La formula (The Formula) è un film del 1980 diretto da Robert Zemeckis.", "label": "SUPPORTS", "evidence": [["The_Formula_-LRB-1980_film-RRB-", "0", "La formula (The Formula) è un film del 1980 diretto da John G. Avildsen."]], "id": "1569be12fe20639dd5ae2d1737f6666c", "verifiable": "VERIFIABLE", "original_id": 211468}
{"claim": "Anne Bancroft è stata la vincitrice di un Oscar.", "label": "NOT ENOUGH INFO", "evidence": [["Anne_Bancroft", "6", "Ha vinto sia un Oscar per il suo lavoro nel film, e un Tony per lo stesso ruolo nel gioco."]], "id": "6fec787ee1580bfb816d801900e8a074", "verifiable": "NOT VERIFIABLE", "original_id": 157264}
{"claim": "Houston si trova nel sud-est del Texas.", "label": "SUPPORTS", "evidence": [["Houston", "2", "Situata nel sud-est del Texas, vicino al Golfo del Messico, è la città principale dell'area metropolitana di Houston, che è la quinta MSA più popolosa degli Stati Uniti."]], "id": "2acbaafdb1cc0b4bbf22e6269072c9c3", "verifiable": "VERIFIABLE", "original_id": 12350}
{"claim": "Lo Sportista dell'Anno è stato assegnato a Michael Schumacher.", "label": "SUPPORTS", "evidence": [["Michael_Schumacher", "2", "È stato nominato due volte Laureus World Sportsman of the Year."]], "id": "75dca64ec80e4f6dfe94f814035e0644", "verifiable": "VERIFIABLE", "original_id": 27463}
{"claim": "Dileep ha recitato in un film.", "label": "SUPPORTS", "evidence": [["Dileep_-LRB-actor-RRB-", "8", "Film come Sallapam (1996), Ee Puzhayum Kadannu (1997), Punjabi House (1998), Udayapuram Sulthan (1999) e Chandranudikkunna Dikhil (1999) hanno stabilito il suo status di attore di spicco durante la fine degli anni '90."]], "id": "67471199b978c8881c66e7929ac6d024", "verifiable": "VERIFIABLE", "original_id": 111136}
{"claim": "Il quarto album di Justin Bieber è uscito nel 2017.", "label": "REFUTES", "evidence": [["Justin_Bieber", "11", "Il suo quarto album in studio Purpose è stato pubblicato nel novembre 2015, generando tre singoli numero uno: What Do You Mean?"]], "id": "1e1541f0ab6a39f6f64789604fc54a91", "verifiable": "VERIFIABLE", "original_id": 76175}
{"claim": "Las Vegas è rinomata in Europa e in Sud America.", "label": "SUPPORTS", "evidence": [["Las_Vegas", "2", "Las Vegas è una grande città turistica di fama internazionale conosciuta principalmente per il suo gioco d'azzardo, shopping, ristoranti, intrattenimento e vita notturna."]], "id": "a8627c5bbf1f197bf723d0d7d9680cd2", "verifiable": "VERIFIABLE", "original_id": 123960}
{"claim": "Michelle Williams ha ricevuto una nomination per il film.", "label": "SUPPORTS", "evidence": [["Michelle_Williams_-LRB-actress-RRB-", "8", "Ha vinto un Golden Globe e un Independent Spirit Award per la sua interpretazione di Marilyn Monroe in La mia settimana con Marilyn (2011), che le ha anche fatto guadagnare nomination ai BAFTA, SAG e agli Oscar."]], "id": "12c267349ae84700aedd95e7dbd6979b", "verifiable": "VERIFIABLE", "original_id": 38635}
{"claim": "Carmelo Anthony gioca a basket.", "label": "SUPPORTS", "evidence": [["Carmelo_Anthony", "14", "È il capocannoniere di tutti i tempi della nazionale di pallacanestro maschile olimpica degli Stati Uniti, leader in rimbalzi e partite giocate."]], "id": "67c9f6c5beeed7763d837889b4b35c07", "verifiable": "VERIFIABLE", "original_id": 84538}
{"claim": "La scabbia è un'entità.", "label": "SUPPORTS", "evidence": [["Scabies", "0", "La scabbia, precedentemente conosciuta come prurito di sette anni, è un'infestazione contagiosa della pelle da parte dell'acaro Sarcoptes scabiei."]], "id": "891ac0a7e1013f2152d1788e351335d5", "verifiable": "VERIFIABLE", "original_id": 147992}
{"claim": "La Lincoln Motor Company fu fondata da Henry M. Leland.", "label": "NOT ENOUGH INFO", "evidence": [["Lincoln_Motor_Company", "1", "Fondata nel 1917 da Henry M. Leland, Lincoln è una filiale di Ford dal 1922."]], "id": "5bbbaa9b9ffeb1e9d54db6bbbe22c87c", "verifiable": "NOT VERIFIABLE", "original_id": 134288}
{"claim": "Lily Collins ha vinto One to Watch.", "label": "SUPPORTS", "evidence": [["Lily_Collins", "5", "Nel 2008, è stata nominata Newest Red Carpet Correspondent e One to Watch nel 2008."]], "id": "9cd3462bea9d5c4f7bdbc871987b1f7d", "verifiable": "VERIFIABLE", "original_id": 77247}
{"claim": "Gimli è stato presentato in un legendarium.", "label": "SUPPORTS", "evidence": [["Gimli_-LRB-Middle-earth-RRB-", "0", "Gimli è un personaggio immaginario della Terra di Mezzo, creato da J. R. R. Tolkien e apparso per la prima volta nel romanzo Il Signore degli Anelli."]], "id": "f28529cfb7b1ee4eaa907fc6b257acaa", "verifiable": "VERIFIABLE", "original_id": 7723}
{"claim": "Le fu dato un ampio rilascio l'11 gennaio 1654.", "label": "REFUTES", "evidence": [["Her_-LRB-film-RRB-", "16", "Il film è stato distribuito in oltre 1.700 sale cinematografiche negli Stati Uniti e in Canada il 10 gennaio 2014."]], "id": "36cfdab3069b67c4cc4383a3075ae2f4", "verifiable": "VERIFIABLE", "original_id": 93637}
{"claim": "The Bends è un idrante.", "label": "REFUTES", "evidence": [["The_Bends", "2", "The Bends segnò l'inizio di un cambiamento nell'estetica e nei temi della band, con un maggiore uso delle tastiere e tracce di chitarra più abrasive, mentre le bilanciava con altre più sottili."]], "id": "59526b8bf4d18b8a03c319be73aa413e", "verifiable": "VERIFIABLE", "original_id": 117285}
{"claim": "Buzz Aldrin è nato nel gennaio del 1930.", "label": "SUPPORTS", "evidence": [["Buzz_Aldrin", "0", "Buzz Aldrin, nato Edwin Eugene Aldrin Jr. (20 gennaio 1930), è un astronauta statunitense."]], "id": "75f1f1556903e28499617a2db33adf6a", "verifiable": "VERIFIABLE", "original_id": 44379}
{"claim": "Tamara Taylor è un'attrice.", "label": "SUPPORTS", "evidence": [["Tamara_Taylor", "0", "Tamara Taylor (Toronto, 27 settembre 1970) è un'attrice canadese."]], "id": "32d80134b1472c17c818b7516cd2bc67", "verifiable": "VERIFIABLE", "original_id": 17055}
{"claim": "Tesla, Inc. è un produttore di auto elettriche.", "label": "SUPPORTS", "evidence": [["Tesla,_Inc.", "7", "La Model S è stata l'auto elettrica plug-in più venduta al mondo per due anni consecutivi, nel 2015 e nel 2016."], ["Tesla_Model_S", "0", "La Tesla Model S è una berlina di lusso elettrica a cinque porte prodotta dalla Tesla Inc. e introdotta sul mercato il 22 giugno 2012."]], "id": "f060e7974856930f150515fc95915848", "verifiable": "VERIFIABLE", "original_id": 39953}
{"claim": "Sharon Tate era un'attrice.", "label": "SUPPORTS", "evidence": [["Sharon_Tate", "5", "Ha fatto il suo debutto cinematografico nel 1966 con il film a tema occulto Eye of the Devil."]], "id": "c427dade745d1675b8b3fdcb9763c5bf", "verifiable": "VERIFIABLE", "original_id": 8082}
{"claim": "Charles, Principe di Galles ha fondato The Prince's Trust nel 1976.", "label": "SUPPORTS", "evidence": [["Charles,_Prince_of_Wales", "16", "Gli interessi di Carlo abbracciano una serie di questioni umanitarie e sociali: ha fondato The Prince's Trust nel 1976, sponsorizza The Prince's Charities ed è patrono di numerose altre organizzazioni di beneficenza e d'arte."]], "id": "a2efe5e2b8ccefea2aebac6e2ad2d074", "verifiable": "VERIFIABLE", "original_id": 23331}
{"claim": "Bon Scott era il cantante di una band.", "label": "SUPPORTS", "evidence": [["Bon_Scott", "5", "Scott formò la sua prima band, The Spektors, nel 1964 e ne divenne il batterista e occasionalmente il cantante."]], "id": "7567be4387f8009632ca1c1961f5a918", "verifiable": "VERIFIABLE", "original_id": 55991}
{"claim": "Rod Laver è un ex atleta.", "label": "SUPPORTS", "evidence": [["Rod_Laver", "0", "Rodney George \"Rod\" Laver (Melbourne, 9 agosto 1938) è un ex tennista australiano, vincitore di due titoli del Grande Slam."], ["Tennis", "0", "Il tennis è uno sport a racchetta che può essere giocato individualmente contro un singolo avversario (singolare) o tra due squadre di due giocatori ciascuna (doppio)."]], "id": "bcfcfd878d1bc88996eb7617ded0b29e", "verifiable": "VERIFIABLE", "original_id": 25019}
{"claim": "Live Your Life è di Miley Cyrus.", "label": "REFUTES", "evidence": [["Live_Your_Life_-LRB-T.I._song-RRB-", "0", "Live Your Life è un brano musicale del rapper statunitense T.I., estratto come singolo dal suo sesto album in studio Paper Trail (2008)."]], "id": "a902d1c44ef13579781b72d15fb57301", "verifiable": "VERIFIABLE", "original_id": 146356}
{"claim": "Shraddha Kapoor recita.", "label": "SUPPORTS", "evidence": [["Shraddha_Kapoor", "1", "Figlia dell'attore Shakti Kapoor, ha iniziato la sua carriera di attrice con un breve ruolo nel film del 2010 Teen Patti e ha seguito con il suo primo ruolo principale nel dramma adolescenziale Luv Ka The End (2011)."]], "id": "26b959adbaebff13a85d64c5f36df073", "verifiable": "VERIFIABLE", "original_id": 60310}
{"claim": "Neve Campbell ha recitato nella quarta e quinta stagione di una serie drammatica Netflix.", "label": "SUPPORTS", "evidence": [["Neve_Campbell", "4", "Campbell ha anche fatto delle apparizioni come ospite in diverse serie televisive, come Medium, Grey's Anatomy e Mad Men, così come un ruolo da protagonista nella quarta e quinta stagione della serie Netflix House of Cards."]], "id": "270e4af11a5f6dc8b9cbc15b2cbec651", "verifiable": "VERIFIABLE", "original_id": 76398}
{"claim": "La band di Bruno Mar suona diversi strumenti.", "label": "SUPPORTS", "evidence": [["Bruno_Mars", "20", "È accompagnato dalla sua band, gli Hooligans, che suonano una varietà di strumenti come chitarra elettrica, basso, pianoforte, tastiere, batteria e corni, e fungono anche da cantanti di supporto e ballerini."]], "id": "e39cb12a284bcb4ced14c075c64d9180", "verifiable": "VERIFIABLE", "original_id": 117102}
{"claim": "Melissa McCarthy è incapace di apparire in televisione.", "label": "REFUTES", "evidence": [["Melissa_McCarthy", "7", "È stata inoltre nominata quattro volte (nel 2012, 2013, 2014 e 2016) per il Primetime Emmy Award per la migliore attrice ospite in una serie comica per le sue cinque apparizioni come conduttrice del Saturday Night Live."]], "id": "6a4683bbcdf8e38257a7313ae02af2f2", "verifiable": "VERIFIABLE", "original_id": 181230}
{"claim": "Tennis era un termine usato per riferirsi al vero tennis nel 19 ° secolo.", "label": "SUPPORTS", "evidence": [["Tennis", "10", "Durante la maggior parte del XIX secolo, infatti, il termine \"tennis\" si riferiva al tennis vero e proprio, non al tennis da prato: ad esempio, nel romanzo di Disraeli Sybil (1845), Lord Eugene De Vere annuncia che \"scenderà a Hampton Court e giocherà a tennis\"."]], "id": "d2c2a131503b95a306ed09bbd6481ada", "verifiable": "VERIFIABLE", "original_id": 143639}
{"claim": "Anderson Silva è nato il giorno del 15.", "label": "REFUTES", "evidence": [["Anderson_Silva", "0", "Anderson da Silva (Rio de Janeiro, 14 aprile 1975) è un lottatore brasiliano di arti marziali miste."]], "id": "755f19b634437fd933a784c45a3e48c6", "verifiable": "VERIFIABLE", "original_id": 229448}
{"claim": "Mike Tyson ha combattuto contro Evander Holyfield nel novembre 1996.", "label": "SUPPORTS", "evidence": [["Mike_Tyson", "17", "Dopo essere stato spogliato del titolo WBC nello stesso anno, Tyson perse il titolo WBA contro Evander Holyfield con uno stoppage all'undicesimo round."], ["Mike_Tyson_vs._Evander_Holyfield", "0", "Mike Tyson vs. Evander Holyfield, conosciuto anche come Finally, è stato un incontro di pugilato tra Evander Holyfield e Mike Tyson per il titolo dei pesi massimi della World Boxing Association, disputatosi il 9 novembre 1996 all'MGM Grand Garden Arena di Paradise, in Nevada."]], "id": "20a8dd5f00b4578d7bea3a2fa9ee3af6", "verifiable": "VERIFIABLE", "original_id": 57219}
{"claim": "Nel 1969, Yoko Ono e suo marito John Lennon tennero due settimane di Bed-Ins for Peace.", "label": "SUPPORTS", "evidence": [["Bed-In", "0", "Nel 1969, durante la guerra del Vietnam, Yoko Ono e suo marito John Lennon tennero due Bed-Ins per la pace, uno all'Hilton Hotel di Amsterdam e uno al Fairmont The Queen Elizabeth di Montreal, ognuno dei quali era inteso come protesta non violenta contro le guerre e come test sperimentale di nuovi modi per promuovere la pace."]], "id": "a601edf668ca8fe5d5d0eef0c8524962", "verifiable": "VERIFIABLE", "original_id": 11589}
{"claim": "La principessa Margaret ha vinto almeno tre campionati.", "label": "NOT ENOUGH INFO", "evidence": [["Princess_Margaret_-LRB-disambiguation-RRB-", "0", "La principessa Margherita può riferirsi a:"]], "id": "3ce05d14042bf1baaf292fa361dc77af", "verifiable": "NOT VERIFIABLE", "original_id": 69944}
{"claim": "Thirteen è stato scritto da Nikki Reed nel 2001.", "label": "NOT ENOUGH INFO", "evidence": [["Thirteen_-LRB-2003_film-RRB-", "3", "La sceneggiatura è stata scritta in sei giorni."]], "id": "631725d69c4a50dd8ad0a5a22c748ab8", "verifiable": "NOT VERIFIABLE", "original_id": 218884}
{"claim": "Plutone ha lune.", "label": "SUPPORTS", "evidence": [["Pluto", "19", "Plutone ha cinque lune conosciute: Caronte (la più grande, con un diametro di poco più della metà di Plutone), Stige, Nix, Cerbero e Idra."]], "id": "63058de3a379986984e97d00b9040eb6", "verifiable": "VERIFIABLE", "original_id": 10364}
{"claim": "Tyra Banks è stata una modella afroamericana.", "label": "SUPPORTS", "evidence": [["Tyra_Banks", "1", "Nata a Inglewood, in California, ha iniziato la sua carriera come modella all'età di 15 anni, ed è stata la prima donna afroamericana a comparire sulle copertine di GQ e Sports Illustrated Swimsuit Issue, su cui è apparsa due volte."]], "id": "d9cdc28dfc3d59f2ef8f40de552d2ace", "verifiable": "VERIFIABLE", "original_id": 43441}
{"claim": "Jordan Peele non è un produttore.", "label": "REFUTES", "evidence": [["Jordan_Peele", "3", "Il suo debutto alla regia, il film horror Get Out, è uscito nel 2017 con un grande successo di critica e di botteghino."], ["Get_Out_-LRB-film-RRB-", "0", "Get Out è un film horror del 2017 scritto, coprodotto e diretto da Jordan Peele, nel suo debutto alla regia."]], "id": "4ad96bcc77b2e3f8d2efb92898808c00", "verifiable": "VERIFIABLE", "original_id": 143238}
{"claim": "Le Filippine furono chiamate così in onore di un re di Spagna.", "label": "SUPPORTS", "evidence": [["Philippines", "18", "Nel 1543, l'esploratore spagnolo Ruy López de Villalobos chiamò l'arcipelago Las Islas Filipinas in onore di Filippo II di Spagna."], ["Philip_II_of_Spain", "0", "Filippo II di Spagna (Felipe II 21 maggio 1527 13 settembre 1598), detto \"il Prudente\" (el Prudente), è stato re di Spagna (1556 98), re del Portogallo (1581 98, come Filippo I, Filipe I), re di Napoli e Sicilia (entrambi dal 1554), e jure uxoris re d'Inghilterra e Irlanda (durante il suo matrimonio con la regina Maria I dal 1554 58)."]], "id": "347a8817f7a54e65f7bd0ee6b8d32794", "verifiable": "VERIFIABLE", "original_id": 64813}
{"claim": "Bill Gates è un assassino.", "label": "NOT ENOUGH INFO", "evidence": [["Bill_Gates_-LRB-frontiersman-RRB-", "0", "\"Swiftwater\" Bill Gates (morto nel 1935) è stato un esploratore e cacciatore di fortuna statunitense, protagonista delle storie della corsa all'oro del Klondike."]], "id": "14c8083ce288a77b49ae33820a9b8b19", "verifiable": "NOT VERIFIABLE", "original_id": 124417}
{"claim": "Black Panther è una commedia in cinque atti.", "label": "NOT ENOUGH INFO", "evidence": [["Mark_Comfort", "57", "Nel luglio 1967, dopo il raid, l'assemblea approvò il Mulford Act che vietava il trasporto pubblico di armi da fuoco cariche."]], "id": "66835da7b87d364ec4af5838dbc25cfd", "verifiable": "NOT VERIFIABLE", "original_id": 86287}
{"claim": "Carlo Magno fu incoronato da papa Leone III.", "label": "SUPPORTS", "evidence": [["Charlemagne", "10", "Carlo Magno raggiunse l'apice del suo potere nell'800 quando fu incoronato imperatore dei Romani da papa Leone III il giorno di Natale nella basilica di San Pietro."]], "id": "6da2652597e0ef964133fd61f95f2a25", "verifiable": "VERIFIABLE", "original_id": 74057}
{"claim": "King Kong è un film.", "label": "SUPPORTS", "evidence": [["King_Kong_-LRB-2005_film-RRB-", "6", "Le riprese di King Kong si sono svolte in Nuova Zelanda dal settembre 2004 al marzo 2005."]], "id": "05a088326c220042446f64ec972dc056", "verifiable": "VERIFIABLE", "original_id": 15213}
{"claim": "Venus Williams gioca a tennis.", "label": "SUPPORTS", "evidence": [["Venus_Williams", "28", "È l'unica tennista ad aver vinto una medaglia a quattro Olimpiadi separate."]], "id": "3ee73ff4602bf6d5803cb7923ba929f2", "verifiable": "VERIFIABLE", "original_id": 82605}
{"claim": "Alandi è nel distretto meridionale di Pune.", "label": "NOT ENOUGH INFO", "evidence": [["Ambegaon_-LRB-Vidhan_Sabha_constituency-RRB-", "3", "È una parte della circoscrizione Shirur (Lok Sabha) nel distretto di Pune insieme ad altre cinque circoscrizioni dell'assemblea, vale a dire Junnar, Khed Alandi, Shirur, Bhosari e Hadapsar."]], "id": "c912c073060108d33a3a1075fbde530e", "verifiable": "NOT VERIFIABLE", "original_id": 96453}
{"claim": "Resident Evil non è un franchise costruito attorno ai videogiochi survival horror.", "label": "REFUTES", "evidence": [["Resident_Evil", "1", "Il franchise si concentra su una serie di videogiochi survival horror, ma da allora si è ramificato in fumetti, romanzi, romanzazioni, drammi sonori, film live-action, sequel animati dei giochi e una varietà di merchandising associato, come action figure."], ["Resident_Evil", "0", "Resident Evil, conosciuto come Resident Evil in Giappone, è un franchise di videogiochi survival horror creato da Shinji Mikami e Tokuro Fujiwara e di proprietà della casa di videogiochi Capcom."]], "id": "0544fb1752bc76f954c604048f779480", "verifiable": "VERIFIABLE", "original_id": 17817}
{"claim": "Il primo singolo degli Who fu \"Look What You Made Me Do\".", "label": "REFUTES", "evidence": [["The_Who", "6", "Il loro primo singolo con gli Who, I Can't Explain, raggiunse la top ten nel Regno Unito, seguito da una serie di singoli tra cui My Generation, Substitute e Happy Jack."]], "id": "f8613dc4c2f877904b178b23ed92ad49", "verifiable": "VERIFIABLE", "original_id": 20284}
{"claim": "Ci sono significati culturali, storici ed estetici con il film The Breakfast Club.", "label": "SUPPORTS", "evidence": [["The_Breakfast_Club", "14", "Nel 2016, il film è stato selezionato per la conservazione nel National Film Registry degli Stati Uniti dalla Biblioteca del Congresso come \"culturalmente, storicamente o esteticamente significativo\"."]], "id": "cf45d747ac66188ab20e1801da9fb83b", "verifiable": "VERIFIABLE", "original_id": 138523}
{"claim": "Andrew Garfield è morto il 10 agosto 1983.", "label": "REFUTES", "evidence": [["Andrew_Garfield", "0", "Andrew Russell Garfield (Londra, 20 agosto 1983) è un attore britannico."]], "id": "87716b2f1444aed23630dbb7254a41f1", "verifiable": "VERIFIABLE", "original_id": 91605}
{"claim": "Taylor Schilling è riconosciuta per il suo ruolo di Piper Chapman.", "label": "SUPPORTS", "evidence": [["Taylor_Schilling", "1", "È conosciuta per il suo ruolo di Piper Chapman nella serie originale di Netflix Orange Is the New Black (2013-presente), per il quale ha ricevuto una nomination per il Primetime Emmy Award come miglior attrice protagonista in una serie commedia e due nomination ai Golden Globe Award come miglior attrice in una serie televisiva musicale o commedia e miglior attrice in una serie televisiva drammatica."]], "id": "8668cc04723b221f1b8d1e11005b21bc", "verifiable": "VERIFIABLE", "original_id": 70897}
{"claim": "Ginger Baker è un musicista.", "label": "SUPPORTS", "evidence": [["Ginger_Baker", "0", "Peter Edward \"Ginger\" Baker (Londra, 19 agosto 1939) è un batterista britannico, fondatore del gruppo rock Cream."]], "id": "b8936d115c7576935882abe5e93d1c15", "verifiable": "VERIFIABLE", "original_id": 99347}
{"claim": "Bradley Cooper è apparso in un film.", "label": "SUPPORTS", "evidence": [["Bradley_Cooper", "7", "Ha ottenuto il primo riconoscimento nel ruolo di Will Tippin nella serie televisiva Alias (2001-2006), e ha ottenuto un piccolo successo con un ruolo di supporto nel film commedia Wedding Crashers (2005)."]], "id": "17309176459455845ecfcd9dc50fedbb", "verifiable": "VERIFIABLE", "original_id": 149803}
{"claim": "L'Australia ha un canale di comunicazione con gli Stati Uniti e la Nuova Zelanda per cooperare su questioni militari in tutto il mondo.", "label": "NOT ENOUGH INFO", "evidence": [["United_States", "38", "Con circa un quarto del PIL mondiale e un terzo della spesa militare globale, gli Stati Uniti sono la potenza economica e militare più importante del mondo."]], "id": "a135e3359be9b9ae47880a3db57df886", "verifiable": "NOT VERIFIABLE", "original_id": 9957}
{"claim": "I personaggi di Grey's Anatomy si evolvono solo in cuochi esperti.", "label": "REFUTES", "evidence": [["Grey's_Anatomy", "1", "La serie si concentra sulle vite immaginarie di stagisti chirurgici, residenti e medici curanti, mentre si evolvono in medici esperti mentre cercano di mantenere la vita personale e le relazioni."]], "id": "b3c136c13bfc5770be9b8b20b8230865", "verifiable": "VERIFIABLE", "original_id": 104634}
{"claim": "Il Consiglio per le relazioni estere è dagli Stati Uniti dal 1921.", "label": "SUPPORTS", "evidence": [["Council_on_Foreign_Relations", "0", "Il Council on Foreign Relations (CFR), fondato nel 1921, è un think tank statunitense non-profit specializzato in politica estera e affari internazionali."]], "id": "f4be6ff4bc4117be42682bd464392d89", "verifiable": "VERIFIABLE", "original_id": 70455}
{"claim": "L'inglese non è influenzato dalle lingue germaniche.", "label": "REFUTES", "evidence": [["English_language", "0", "L'inglese è una lingua germanica occidentale che fu parlata per la prima volta nell'Inghilterra del primo medioevo ed è ora la lingua franca globale."]], "id": "937cfefda3a4bc1f4a914b05ea6c0a34", "verifiable": "VERIFIABLE", "original_id": 60373}
{"claim": "Edgar Allan Poe era un corvo.", "label": "REFUTES", "evidence": [["Edgar_Allan_Poe", "25", "Poe morì a Baltimora il 7 ottobre 1849, all'età di 40 anni; la causa della sua morte è sconosciuta ed è stata variamente attribuita ad alcol, congestione cerebrale, colera, droghe, malattie cardiache, rabbia, suicidio, tubercolosi e altri agenti."]], "id": "fb5598d215162673c1288f2973b2e35d", "verifiable": "VERIFIABLE", "original_id": 70244}
{"claim": "Sunrise ha creato Ghost in the Shell.", "label": "NOT ENOUGH INFO", "evidence": [["Eilean_Meadhonach", "0", "Eilean Meadhonach è la seconda più grande delle isole Crowlin, situata nell'Inner Sound al largo dell'isola di Skye, in Scozia."]], "id": "c5600c44370e10f8d83d9d6614af15c2", "verifiable": "NOT VERIFIABLE", "original_id": 176424}
{"claim": "Sriti Jha interpreta il ruolo principale in uno show televisivo in lingua hindi.", "label": "SUPPORTS", "evidence": [["Sriti_Jha", "3", "Attualmente interpreta il ruolo principale di Pragya nello show di Zee TV Kumkum Bhagya."], ["Kumkum_Bhagya", "0", "Kumkum Bhagya è una soap opera indiana in lingua hindi trasmessa in prima visione il 15 aprile 2014."]], "id": "57e7e310e19523b6ce85a0589446c62a", "verifiable": "VERIFIABLE", "original_id": 7289}